{"<PAD>":0,"<|endoftext|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"he":258,"Ġt":259,"Ġa":260,"Ġs":261,"Ġw":262,"nd":263,"Ġthe":264,"ed":265,"Ġand":266,"Ġto":267,"Ġb":268,"in":269,"Ġh":270,"Ġwa":271,"re":272,"Ġf":273,"it":274,"ou":275,"Ġc":276,"Ġl":277,"Ġhe":278,"Ġd":279,"er":280,"Ġwas":281,"Ġm":282,"Ġp":283,"om":284,"ĠT":285,"Ġo":286,"ay":287,"ar":288,"ing":289,"is":290,"Ġg":291,"il":292,"id":293,"at":294,"en":295,"Ġn":296,"Ġsa":297,"Ġha":298,"ĠS":299,"im":300,"an":301,"ĠThe":302,"or":303,"on":304,"Ġit":305,"Ġth":306,"ll":307,"le":308,"ĠH":309,"Ġher":310,"et":311,"ot":312,"ir":313,"ĠShe":314,"ĠHe":315,"ver":316,"es":317,"Ġin":318,"ut":319,"ow":320,"ck":321,"Ġe":322,"Ġu":323,"ld":324,"ĠThey":325,"oo":326,"ig":327,"Ġsaid":328,"am":329,"ily":330,"Ġbe":331,"Ġy":332,"Ġr":333,"Ġst":334,"ce":335,"Ġshe":336,"Ġ\"":337,"pp":338,"ke":339,"ith":340,"On":341,"ĠI":342,"Ġwith":343,"ve":344,"Lily":345,"Ġon":346,"Ġof":347,"Ġso":348,"Ġhis":349,"ked":350,"ri":351,"nt":352,"very":353,"Ġpl":354,"Ġday":355,"ad":356,"Ġyou":357,"Ġthat":358,"Ġup":359,"Ġhad":360,"st":361,"Ġplay":362,"Ġthey":363,"ĠLily":364,"Ġwe":365,"Ġmom":366,"my":367,"Ġfor":368,"el":369,"ould":370,"un":371,"ĠB":372,"'s":373,"itt":374,"ent":375,"Ġhapp":376,"The":377,"ch":378,"Ġli":379,"out":380,"Ġwant":381,"Ġsh":382,"her":383,"ly":384,"ime":385,"ittle":386,"ound":387,"Ġvery":388,"Ġtime":389,"ome":390,"Ġlittle":391,"Ġthere":392,"se":393,"Ġdo":394,"Ġwh":395,"all":396,"Ġk":397,"end":398,"al":399,"ht":400,"Ġne":401,"Ġre":402,"Ġnot":403,"Ġhappy":404,"ĠĊ":405,"Ġbig":406,"ĠM":407,"Ġbut":408,"Ġsm":409,"ack":410,"Ġsaw":411,"ĠIt":412,"Ġas":413,"Ġan":414,"ra":415,"riend":416,"Ġfriend":417,"ide":418,"One":419,"ry":420,"'t":421,"ved":422,"Ġis":423,"Once":424,"ake":425,".\"":426,"Ġwere":427,"ter":428,"ug":429,"Ġloo":430,"Ġlo":431,"ore":432,"ec":433,"ĠTim":434,"Ġhim":435,"Ġbo":436,"!\"":437,"Ġtoo":438,"Ġgo":439,"Ġupon":440,"irl":441,"Ġj":442,"Ġwanted":443,"Ġgirl":444,"Ġse":445,"Ġout":446,"ard":447,"way":448,"Ġsp":449,"ill":450,"ind":451,"Ġthem":452,"Ġcould":453,"fu":454,"hen":455,"Ġat":456,"ur":457,"Ġdid":458,"Ġsmil":459,"Ġtheir":460,"Ġare":461,"Ġex":462,"ĠA":463,"ain":464,"Ġwent":465,"art":466,"hed":467,"rom":468,"ic":469,"round":470,"Ġhave":471,"Ġnam":472,"lp":473,"Ġall":474,"ĠJ":475,"ful":476,"Ġkn":477,"hing":478,"ood":479,"Ġhelp":480,"ight":481,"Ġfriends":482,"one":483,"ark":484,"Ġback":485,"um":486,"Ġcan":487,"Ġnamed":488,"Ġcl":489,"?\"":490,"Ġfun":491,"are":492,"ĠBen":493,"Ġloved":494,"Ġal":495,"elt":496,"ĠTimmy":497,"ĠOne":498,"op":499,"side":500,"Ġle":501,"Ġno":502,"Ġsc":503,"ĠTom":504,"Ġfelt":505,"oug":506,"Ġsmiled":507,"ick":508,"Ġasked":509,"You":510,"Ġtoy":511,"Ġman":512,"Ġaround":513,"ame":514,"Ġfe":515,"Ġsay":516,"Ġboy":517,"Ġsome":518,"Ġlooked":519,"ure":520,"omet":521,"Ġbr":522,"Ġwould":523,"Ġme":524,"Ġbir":525,"Ġlike":526,"get":527,"Ġstart":528,"Ġro":529,"as":530,"Ġsee":531,"ĠW":532,"ice":533,"ong":534,"Ġbird":535,"Ġsomet":536,"dd":537,"Ġwor":538,"ade":539,"ie":540,"king":541,"Ġag":542,"own":543,"Ġtre":544,"Ġfa":545,"Ġaway":546,"Ġwhat":547,"ings":548,"Ġstarted":549,"gether":550,"Ġran":551,"Ã¢":552,"âĤ":553,"âĤ¬":554,"ared":555,"Ġmake":556,"ĠBut":557,"ited":558,"if":559,"oud":560,"Ġmade":561,"Ġtogether":562,"Ġsomething":563,"Ġexc":564,"ag":565,"Ġco":566,"Ġpark":567,"Ġnew":568,"Ġsad":569,"Ġput":570,",\"":571,"Ġfrom":572,"ble":573,"ther":574,"Ġpr":575,"Ġmu":576,"Ġcar":577,"Ġhome":578,"ĠYou":579,"Ġthen":580,"Ġwhen":581,"Ġfound":582,"ell":583,"Ġother":584,"Ġagain":585,"Ġch":586,"Ġdec":587,"Ġwho":588,"Ġla":589,"ried":590,"ss":591,"Ġgood":592,"Ġhug":593,"ĠL":594,"pped":595,"Ġwal":596,"ep":597,"ally":598,"Ġsays":599,"Ġfl":600,"est":601,"ach":602,"ĠE":603,"Ġexcited":604,"pl":605,"qu":606,"ook":607,"Ġget":608,"ought":609,"Ġplaying":610,"Ġgot":611,"Ġsw":612,"ous":613,"hat":614,"ny":615,"ided":616,"uck":617,"Ġthings":618,"Ġevery":619,"Ġdecided":620,"Ġcame":621,"Ġbec":622,"ave":623,"ro":624,"ax":625,"Ġliked":626,"Ġdown":627,"Ġdog":628,"Ġscared":629,"Ġv":630,"udd":631,"ust":632,"Ġone":633,"Ġfind":634,"Ġbl":635,"Ġthan":636,"ĠD":637,"ouse":638,"ways":639,"Ġkne":640,"Ġdidn":641,"ap":642,"Ġmommy":643,"Ġcare":644,"Ġalways":645,"Ġab":646,"ist":647,"Ġdad":648,"Ġfeel":649,"ara":650,"bb":651,"arn":652,"fe":653,"Ġyour":654,"Ġoutside":655,"ue":656,"Ġgra":657,"ant":658,"Ġke":659,"ĠMom":660,"Ġtook":661,"Ġlot":662,"nn":663,"Ġbu":664,"Ġabout":665,"ess":666,"ĠF":667,"nder":668,"Ġtree":669,"eci":670,"Ġlook":671,"Ġpo":672,"Ġmy":673,"our":674,"Ġtoys":675,"ite":676,"ched":677,"Ġknew":678,"Ġthought":679,"ened":680,"Ġlearn":681,"Ġint":682,"Ġold":683,"Ġmore":684,"nna":685,"ise":686,"ged":687,"Ġta":688,"udden":689,"ecial":690,"Ġspecial":691,"ĠMax":692,"au":693,"Ġwill":694,"ers":695,"They":696,"ret":697,"Ġpe":698,"Ġho":699,"ĠSam":700,"Ġtake":701,"Ġball":702,"Ġknow":703,"Ġlaug":704,"fter":705,"uddenly":706,"Ġcat":707,"Ġhow":708,"ive":709,"Ġtr":710,"Ġmuch":711,"Ġany":712,"Ġpu":713,"ma":714,"Ġsl":715,"Ġsor":716,"Ġmo":717,"ven":718,"ish":719,"Ġshow":720,"Ġcouldn":721,"ause":722,"ink":723,"But":724,"Ġhouse":725,"Ġinto":726,"ump":727,"Ġover":728,"Ġtried":729,"and":730,"Ġeat":731,"Ġsk":732,"Ġsun":733,"Ġtw":734,"Ġclo":735,"ia":736,"Ġrun":737,"Ġhand":738,"ĠEvery":739,"Ġen":740,"Ġinside":741,"dy":742,"Ġif":743,"Ġtold":744,"Ġnever":745,"ion":746,"Ġqu":747,"Ġbecause":748,"by":749,"Ġproud":750,"Ġgave":751,"Ġsorry":752,"Ġthis":753,"Ġop":754,"Ġplayed":755,"ate":756,"Ġexpl":757,"Ġheard":758,"ty":759,"Ġor":760,"Ġwater":761,"ank":762,"ge":763,"sed":764,"Ġpick":765,"other":766,"Ġroom":767,"etter":768,"Ġjust":769,"ace":770,"Ġhugged":771,"ak":772,"Ġgre":773,"here":774,"Ġoff":775,"ĠSara":776,"Ġpret":777,"ile":778,"Ġeach":779,"Ġcom":780,"Ġlong":781,"Ġbox":782,"ort":783,"Ġstr":784,"iz":785,"Ġunt":786,"Ġwat":787,"oth":788,"Ġneed":789,"Ġjo":790,"ĠWe":791,"Tom":792,"Ġsmall":793,"ine":794,"Ġbear":795,"Mom":796,"Ġuntil":797,"Ġnice":798,"Ġtry":799,"ving":800,"uc":801,"sel":802,"ough":803,"Ġlearned":804,"Ġkind":805,"ĠAnna":806,"ild":807,"Ġfo":808,"Ġmany":809,"'m":810,"ĠJack":811,"Ġbetter":812,"Ġim":813,"gry":814,"imal":815,"Ġanimal":816,"urt":817,"ft":818,"Ġend":819,"Ġsn":820,"aut":821,"Ġte":822,"Ġcle":823,"ĠJo":824,"vent":825,"urp":826,"Ġgr":827,"Ġbeaut":828,"Ġjump":829,"mb":830,"Ġad":831,"ream":832,"pt":833,"ĠSo":834,"ĠHer":835,"Ġflow":836,"ies":837,"Ġche":838,"Ġbra":839,"Ġthanked":840,"Ġeven":841,"Ġbest":842,"Ġcall":843,"ady":844,"He":845,"Ġlots":846,"Ġlaughed":847,"self":848,"Ġra":849,"Ġway":850,"ars":851,"urn":852,"Ġby":853,"Ġfast":854,"lly":855,"Ġfam":856,"ĠC":857,"ves":858,"arden":859,"Ġgarden":860,"Ġbeauti":861,"wn":862,"Th":863,"Ġbeautiful":864,"Ġloud":865,"lew":866,"Ġsky":867,"Ġdon":868,"hn":869,"ered":870,"iny":871,"Ġcareful":872,"Ġlove":873,"Ġfi":874,"ĠThen":875,"Åĵ":876,"ase":877,"ect":878,"Ġsafe":879,"ĠAnd":880,"Ġunder":881,"Ġcome":882,"ĠFrom":883,"Yes":884,"ĠMia":885,"It":886,"me":887,"Ġhard":888,"Ġcu":889,"Ġwo":890,"Ġlist":891,"Ġstay":892,"ane":893,"sh":894,"ople":895,"Ġgl":896,"ning":897,"Ġstill":898,"ool":899,"Ġhurt":900,"ree":901,"ĠHis":902,"Ġimp":903,"Ġfamily":904,"ĠÃ¢":905,"Ġboth":906,"rm":907,"igh":908,"Ġlived":909,"hes":910,"When":911,"Ġpeople":912,"Ġanimals":913,"Ġcol":914,"Ġbrave":915,"Ġwalked":916,"ob":917,"Tim":918,"ct":919,"Ġlet":920,"urpr":921,"ĠWhen":922,"Ġtwo":923,"Ġsurpr":924,"Ġshould":925,"ished":926,"Ġbad":927,"ress":928,"Ġkept":929,"Ġfore":930,"Ġflew":931,"Ġfin":932,"Ġstor":933,"Ġfly":934,"ast":935,"ised":936,"ip":937,"Ġits":938,"led":939,"ock":940,"ucy":941,"fore":942,"Ġgoing":943,"Ġclean":944,"Ġdan":945,"Ġpic":946,"Ġsoon":947,"Ġcalled":948,"Ġshare":949,"kay":950,"Ġangry":951,"Ġrock":952,"Ġcon":953,"Ġpretty":954,"No":955,"Ġide":956,"ied":957,"illy":958,"Ġground":959,"xt":960,"Ġred":961,"Ġexplore":962,"Ġcry":963,"Ġadvent":964,"Ġsto":965,"so":966,"Ġreal":967,"Let":968,"Ġwind":969,"Ġshiny":970,"be":971,"Ġbook":972,"Ġalso":973,"Ġdoll":974,"Ġidea":975,"Ġbefore":976,"Ġopened":977,"dded":978,"Ġwhile":979,"ummy":980,"Ġkeep":981,"Ġey":982,"Ġnow":983,"Ġdoor":984,"Ġfeeling":985,"âĤ¬â":986,"oon":987,"oy":988,"Ġwalking":989,"Ġnoise":990,"Ġfr":991,"les":992,"age":993,"ious":994,"Ġcolor":995,"Ġturn":996,"thing":997,"ff":998,"uch":999,"th":1000,"Ġbed":1001,"ary":1002,"Ġdra":1003,"Ġpicked":1004,"imb":1005,"eet":1006,"Ġclimb":1007,"Ġdel":1008,"What":1009,"Ġbeing":1010,"Ġfood":1011,"Ġun":1012,"Ġfar":1013,"ture":1014,"joy":1015,"Ġadventure":1016,"ac":1017,"Ġsmile":1018,"Ġdif":1019,"Ħ¢":1020,"âĤ¬âĦ¢":1021,"memb":1022,"Ġwr":1023,"Ġthr":1024,"ught":1025,"Ġlooking":1026,"Ġnext":1027,"iced":1028,"ĠLucy":1029,"Ġnodded":1030,"Ġquick":1031,"ĠP":1032,"Ġdis":1033,"Ġrepl":1034,"ĠDad":1035,"Ġwait":1036,"ized":1037,"Ġforest":1038,"Ġclos":1039,"ĠSuddenly":1040,"Ġtra":1041,"That":1042,"Ġeyes":1043,"ger":1044,"bbit":1045,"ted":1046,"Ġown":1047,"Ġrain":1048,"Ġimport":1049,"Ġgreat":1050,"Ġrememb":1051,"Ġpicture":1052,"Thank":1053,"Suddenly":1054,"Ġstopped":1055,"Ġenjoy":1056,"Ġvo":1057,"Ben":1058,"Ġgive":1059,"Ġimportant":1060,"Ġwork":1061,"Ġnear":1062,"gan":1063,"pot":1064,"Ġever":1065,"Ġapp":1066,"Ġafter":1067,"Ġquickly":1068,"Ġlisten":1069,"Ġbre":1070,"ting":1071,"bbed":1072,"Ġma":1073,"Ġfish":1074,"Ġreplied":1075,"Ġrabbit":1076,"Ġhands":1077,"ĠG":1078,"Ġnoticed":1079,"Ġbro":1080,"Ġslide":1081,"Ġthink":1082,"Ġwalk":1083,"Ġtruck":1084,"Ġac":1085,"kes":1086,"Ġstrong":1087,"She":1088,"Ġshowed":1089,"Ġde":1090,"Ġeveryone":1091,"Ġwonder":1092,"fere":1093,"bye":1094,"Ġdiffere":1095,"irst":1096,"So":1097,"Ġsure":1098,"Ġhas":1099,"Ġright":1100,"Ġbeen":1101,"Ġbecame":1102,"Ġsound":1103,"maz":1104,"Ġtow":1105,"Ġru":1106,"Ġtal":1107,"Ġamaz":1108,"Ġhead":1109,"Ġshout":1110,"Ġbright":1111,"Ġye":1112,"Ġwatched":1113,"ĠR":1114,"Ġmor":1115,"Ġchild":1116,"able":1117,"Ġmean":1118,"Ġwhere":1119,"llow":1120,"Ġhigh":1121,"ĠSue":1122,"Ġface":1123,"Ġcook":1124,"day":1125,"aybe":1126,"Ġwatch":1127,"Ġblue":1128,"aught":1129,"Ġdifferent":1130,"Ġstore":1131,"ĠN":1132,"Ġgoodbye":1133,"Ġdress":1134,"ull":1135,"ĠBob":1136,"ng":1137,"ange":1138,"Ġsqu":1139,"Ġokay":1140,"isy":1141,"lease":1142,"ĠMommy":1143,"Ġvoice":1144,"Jo":1145,"ath":1146,"Ġnight":1147,"ĠSpot":1148,"Ġus":1149,"Ġboat":1150,"Ġflowers":1151,"Ġplace":1152,"Ġfollow":1153,"Ġar":1154,"Ġuse":1155,"Ġcloser":1156,"unny":1157,"leep":1158,"ired":1159,"Ġfav":1160,"Ġyell":1161,"Ġgrabbed":1162,"Ġcuri":1163,"Ġwarm":1164,"Ġcr":1165,"Ġforg":1166,"ĠSarah":1167,"ĠJohn":1168,"Ġmag":1169,"Ġstick":1170,"We":1171,"Ġjumped":1172,"Ġcake":1173,"more":1174,"Ġtell":1175,"Ġanymore":1176,"After":1177,"Ġbutter":1178,"ndma":1179,"Ġthree":1180,"Ġask":1181,"co":1182,"Ġour":1183,"lie":1184,"Ġcurious":1185,"ount":1186,"orn":1187,"Ġcont":1188,"Ġfell":1189,"ached":1190,"ĠTh":1191,"Ġbirds":1192,"ass":1193,"Her":1194,"iss":1195,"Ġhelped":1196,"ĠJane":1197,"Ġpull":1198,"Ġfirst":1199,"itc":1200,"Ġblock":1201,"Ġhop":1202,"Ġbit":1203,"Ġdr":1204,"Ġrealized":1205,"Ġkid":1206,"Look":1207,"ila":1208,"Ġmon":1209,"Ġbrother":1210,"Anna":1211,"Sara":1212,"Ġz":1213,"ĠEveryone":1214,"Ġate":1215,"Ġdoes":1216,"imes":1217,"Ġhappened":1218,"Ġstop":1219,"zy":1220,"Ġyummy":1221,"Ġfavor":1222,"ppy":1223,"Ġkitc":1224,"Ġkitchen":1225,"Ġsweet":1226,"us":1227,"Ġper":1228,"Ġreally":1229,"aisy":1230,"Ġgrass":1231,"Ġfavorite":1232,"Ġbegan":1233,"Ġrest":1234,"Ġready":1235,"Ġlea":1236,"Ġreached":1237,"Ġunderst":1238,"air":1239,"Ġste":1240,"Ġbunny":1241,"ĠAs":1242,"Ġstory":1243,"'re":1244,"Ġpain":1245,"Ġsing":1246,"ster":1247,"Ġhere":1248,"Ġsand":1249,"Ġonly":1250,"Ġflo":1251,"Ġam":1252,"Ġglad":1253,"Ġtri":1254,"Ġbeh":1255,"Ġworld":1256,"Ġopen":1257,"Ġcre":1258,"fully":1259,"Ġprin":1260,"where":1261,"arent":1262,"Ġflower":1263,"Ġthrough":1264,"Ġba":1265,"Ġfire":1266,"Ġdone":1267,"Ġhaving":1268,"Ġthing":1269,"Ġdelic":1270,"Ġhimself":1271,"Ġtired":1272,"Ġparent":1273,"Ġsoft":1274,"Ġfro":1275,"Timmy":1276,"Ġtast":1277,"Ġbutterf":1278,"ĠLet":1279,"Ġcut":1280,"Ġpart":1281,"Ġwhy":1282,"ken":1283,"Ġmess":1284,"Can":1285,"Ġworry":1286,"Mommy":1287,"iver":1288,"Ġdin":1289,"uff":1290,"ater":1291,"Ġmagic":1292,"Ġwaved":1293,"Ġshouted":1294,"Ġpond":1295,"Ġkids":1296,"Ġhat":1297,"Ġduck":1298,"Ġsees":1299,"olly":1300,"illed":1301,"Ġgame":1302,"ient":1303,"Ġmaking":1304,"ather":1305,"John":1306,"As":1307,"akes":1308,"Ġcatch":1309,"Ġseen":1310,"Ġcool":1311,"ation":1312,"Ġcoming":1313,"Ġless":1314,"Ġdark":1315,"Ġused":1316,"eddy":1317,"Ġfix":1318,"ĠJoe":1319,"Ġthank":1320,"mer":1321,"Ġtop":1322,"Ġlady":1323,"Ġhair":1324,"aring":1325,"Ġprom":1326,"Ġhopped":1327,"ĠCan":1328,"\".":1329,"ign":1330,"Ġsurprise":1331,"Ġdraw":1332,"Ġmum":1333,"Ġmouse":1334,"Ġfunny":1335,"rel":1336,"Ġcra":1337,"Ġ-":1338,"aper":1339,"Ġfull":1340,"Ġtouch":1341,"Ġlight":1342,"Ġspot":1343,"ren":1344,"Ġdro":1345,"ĠBenny":1346,"Ġparents":1347,"Ġworked":1348,"ins":1349,"oney":1350,"ĠDo":1351,"Ġsurprised":1352,"Ġcarefully":1353,"Ġtrees":1354,"Ġfrog":1355,"Ġswing":1356,"Ġdoing":1357,"Don":1358,"Ġsat":1359,"inally":1360,"ĠThat":1361,"Ġice":1362,"ĠIn":1363,"Ġheld":1364,"Wow":1365,"Ġrunning":1366,"Ġpretend":1367,"Ġswim":1368,"Ġset":1369,"Ġread":1370,"Ġdelicious":1371,"Ġneeded":1372,"Ġtight":1373,"Ġslow":1374,"Ġremembered":1375,"Ġlost":1376,"Ġcold":1377,"Ġsmell":1378,"ards":1379,"Ġwood":1380,"Ġhappily":1381,"hy":1382,"ely":1383,"Ġlooks":1384,"Ġbehind":1385,"Ġherself":1386,"Ġcried":1387,"Ġenjoyed":1388,"Ġname":1389,"ask":1390,"Ġyears":1391,"Ġbuy":1392,"Ġhole":1393,"Ġblocks":1394,"Ġdri":1395,"Ġsleep":1396,"Ġgi":1397,"Ġyellow":1398,"cess":1399,"Ġbutterfly":1400,"ike":1401,"ued":1402,"Ġwished":1403,"Ġperf":1404,"Ġanother":1405,"ĠDaisy":1406,"Ġgreen":1407,"Ġmove":1408,"Ġtall":1409,"Ġair":1410,"Ġbag":1411,"Ġfloor":1412,"Ġcars":1413,"Ġlesson":1414,"ul":1415,"Ġbow":1416,"Ġarri":1417,"Ġwindow":1418,"Ġsho":1419,"Ġchildren":1420,"ner":1421,"Ġfinished":1422,"Ġhill":1423,"ĠAfter":1424,"andy":1425,"sp":1426,"ens":1427,"Ġpaper":1428,"Ġlikes":1429,"From":1430,"sy":1431,"Ġhold":1432,"Sam":1433,"Ġwrong":1434,"reed":1435,"Ġcontin":1436,"Ġunderstand":1437,"atter":1438,"uit":1439,"rew":1440,"Ġgent":1441,"Ġanything":1442,"Ġclose":1443,"Ġwall":1444,"Ġel":1445,"asure":1446,"Ġleft":1447,"Ġable":1448,"Ġarrived":1449,"Ġhun":1450,"ross":1451,"av":1452,"Ġhear":1453,"Ġfriendly":1454,"Ġforgot":1455,"Ġgone":1456,"ama":1457,"Ġcreat":1458,"Ġwet":1459,"Ġlion":1460,"Hell":1461,"Hello":1462,"Ġdream":1463,"Ġhot":1464,"bo":1465,"ber":1466,"ĠSally":1467,"Ġfilled":1468,"Ġdir":1469,"ield":1470,"Ġcookies":1471,"Ġlaugh":1472,"Ġbroken":1473,"Ġdinner":1474,"lf":1475,"Ġelse":1476,"Ġhid":1477,"ced":1478,"Ġpink":1479,"Ġfollowed":1480,"Ġtable":1481,"Ġmar":1482,"Ġcolors":1483,"oup":1484,"Ġmoment":1485,"Ġcontinued":1486,"Ġwonderful":1487,"ĠEm":1488,"ey":1489,"ined":1490,"irrel":1491,"rot":1492,"Ġfinally":1493,"Jack":1494,"Ġarm":1495,"Ġmight":1496,"ĠNow":1497,"Ġcast":1498,"Ġyes":1499,"Ġbuild":1500,"Ġenough":1501,"ĠBilly":1502,"Ġsomeone":1503,"Ġperfect":1504,"Ġfair":1505,"Ġstayed":1506,"app":1507,"Ġmorning":1508,"ĠThere":1509,"Ġpuppy":1510,"ol":1511,"Ġdaddy":1512,"Ġtrying":1513,"'ll":1514,"Ġju":1515,"Ġothers":1516,"Ġbooks":1517,"Ġagreed":1518,"Ġmus":1519,"Ġsnow":1520,"Ġsquirrel":1521,"Ġcream":1522,"room":1523,"Ġgetting":1524,"Ġgrandma":1525,"ĠLila":1526,"Ġleaves":1527,"Ġbaby":1528,"Ġcount":1529,"icy":1530,"Ġfew":1531,"At":1532,"Ġfall":1533,"Then":1534,"gon":1535,"Ġbreak":1536,"Ġclimbed":1537,"ries":1538,"Ġbeach":1539,"ash":1540,"Ġbug":1541,"Ġplease":1542,"Ġmother":1543,"Ġbrought":1544,"Ġtrain":1545,"ance":1546,"ĠThis":1547,"Ġdeep":1548,"Ġvis":1549,"ated":1550,"shed":1551,"Ġmet":1552,"Ġwasn":1553,"Ġsometimes":1554,"Ġeverything":1555,"ĠTommy":1556,"ich":1557,"Ġmusic":1558,"key":1559,"ling":1560,"This":1561,"os":1562,"Ġturned":1563,"lc":1564,"Ġride":1565,"oom":1566,"Ġsong":1567,"oring":1568,"Ġspark":1569,"Ġfight":1570,"Ġhungry":1571,"ons":1572,"Ġpictures":1573,"ds":1574,"Ġmakes":1575,"Ġsear":1576,"ucky":1577,"Ġlistened":1578,"Ġjoy":1579,"Ġpol":1580,"ĠWhat":1581,"His":1582,"ee":1583,"Ġclot":1584,"Ġsail":1585,"apped":1586,"bble":1587,"Ġcomp":1588,"Ġplan":1589,"Ġwants":1590,"Ġclothes":1591,"Ġpoin":1592,"ĠK":1593,"zz":1594,"Ġballoon":1595,"Ġstrange":1596,"man":1597,"enny":1598,"Ġpi":1599,"Ġgrow":1600,"Ġflying":1601,"row":1602,"Ġscary":1603,"Ġtreat":1604,"Ġwaited":1605,"Ġamazed":1606,"Ġteddy":1607,"Ġcastle":1608,"ister":1609,"Ġele":1610,"Ġamazing":1611,"med":1612,"Ġspl":1613,"Oh":1614,"Ġleave":1615,"Ġowner":1616,"Ġpromised":1617,"Ġdanger":1618,"ever":1619,"OK":1620,"Ġsuch":1621,"Ġwhite":1622,"Ġpat":1623,"Ġtalk":1624,"uffy":1625,"Ġfur":1626,"Ġpie":1627,"ope":1628,"red":1629,"Ġpulled":1630,"Ġpre":1631,"Ġwoods":1632,"ĠTo":1633,"Ġshared":1634,"Ġalone":1635,"Ġtowards":1636,"cle":1637,"ĠMaybe":1638,"Ġsit":1639,"Ġnap":1640,"Ġcolorful":1641,"amp":1642,"hone":1643,"Ġvisit":1644,"igg":1645,"ugg":1646,"thy":1647,"ence":1648,"Ġtail":1649,"ctor":1650,"Ġmagical":1651,"Ġriver":1652,"Ġhig":1653,"Ġbelie":1654,"Ġgrate":1655,"ually":1656,"ang":1657,"ott":1658,"Ġhide":1659,"Ġsilly":1660,"Ġsmiles":1661,"ower":1662,"Ġside":1663,"Max":1664,"Ġroll":1665,"Ġgu":1666,"ĠAmy":1667,"Ġpro":1668,"eter":1669,"Ġfaster":1670,"Ġgrateful":1671,"Ġtreasure":1672,"ased":1673,"Ġsnack":1674,"up":1675,"Ġland":1676,"avy":1677,"Ġmoral":1678,"ained":1679,"Ġsister":1680,"ĠGra":1681,"Ġshap":1682,"Ġpaint":1683,"Ġslowly":1684,"Ġfield":1685,"Ġpet":1686,"Ġsec":1687,"orm":1688,"ĠJim":1689,"Ġbran":1690,"Ġmin":1691,"Ġmust":1692,"Ġhelping":1693,"Ġworried":1694,"Ġjob":1695,"Ġfox":1696,"set":1697,"Ġmoney":1698,"Ġpot":1699,"Ġqui":1700,"Ġbel":1701,"Ġacc":1702,"Ġliving":1703,"Ġmonster":1704,"less":1705,"Ġparty":1706,"ear":1707,"Ġmost":1708,"Ġwear":1709,"Ġremember":1710,"ire":1711,"Ġsign":1712,"wl":1713,"Ġcloud":1714,"Ġcandy":1715,"Ġhigher":1716,"ipped":1717,"ident":1718,"ĠAll":1719,"der":1720,"ze":1721,"Ġquiet":1722,"Ġtown":1723,"unch":1724,"Ġprincess":1725,"Ġruns":1726,"asket":1727,"em":1728,"Ġeverywhere":1729,"Ġjoin":1730,"Ġstepped":1731,"Ġbasket":1732,"Ġlake":1733,"Ġcup":1734,"sw":1735,"outh":1736,"Ġcarrot":1737,"Ġcoll":1738,"Ġplant":1739,"Ġscream":1740,"ĠDaddy":1741,"Ġbuck":1742,"Ġheavy":1743,"Ġbigger":1744,"Ġcho":1745,"Ġblank":1746,"Ġclosed":1747,"Ġwon":1748,"ises":1749,"Ġansw":1750,"br":1751,"Ġblanket":1752,"Ġmouth":1753,"ames":1754,"eces":1755,"Ġeating":1756,"Ġpieces":1757,"cket":1758,"Ġstre":1759,"Ġwelc":1760,"Ġwouldn":1761,"Ġreach":1762,"Ġbroke":1763,"eared":1764,"Ġdangerous":1765,"gs":1766,"ph":1767,"ĠMolly":1768,"Ġce":1769,"ĠMr":1770,"ord":1771,"fort":1772,"Ġdolls":1773,"ming":1774,"Ġdance":1775,"Ġdragon":1776,"Ġthinks":1777,"Ġasks":1778,"Ġacross":1779,"Okay":1780,"Ġchair":1781,"Ġteac":1782,"Ġbott":1783,"Hi":1784,"Ġpa":1785,"Ġneigh":1786,"Ġbar":1787,"Ġbike":1788,"Ġpack":1789,"iting":1790,"Ġdisapp":1791,"Ġneighb":1792,"Ġstuck":1793,"de":1794,"Ġgif":1795,"Ġfruit":1796,"Ġbelieve":1797,"cy":1798,"Ġve":1799,"Ġcrying":1800,"ier":1801,"phant":1802,"Ġsuddenly":1803,"Ġsoup":1804,"Ġrace":1805,"Ġthrew":1806,"Sure":1807,"Ġfarmer":1808,"Ġaccident":1809,"Ġdirty":1810,"Ġelephant":1811,"Ġmonkey":1812,"Ġheal":1813,"weet":1814,"Ġrem":1815,"Ġpers":1816,"Ġsame":1817,"ored":1818,"ventually":1819,"ead":1820,"pping":1821,"Ġgentle":1822,"Ġfree":1823,"Ġbrown":1824,"Maybe":1825,"Ġinst":1826,"Ġbee":1827,"ix":1828,"Ġben":1829,"Ġwin":1830,"Ġblack":1831,"Ġalong":1832,"Ġlonger":1833,"ible":1834,"Ġspr":1835,"Ġclapped":1836,"Finally":1837,"Why":1838,"cked":1839,"Ġwords":1840,"ĠFl":1841,"Ġteacher":1842,"Ġupset":1843,"chool":1844,"Ġpiece":1845,"Ġwell":1846,"Ġcheered":1847,"Ġhit":1848,"Ġsang":1849,"ment":1850,"Ġbowl":1851,"Ġbite":1852,"Ġdoctor":1853,"ĠJill":1854,"Ġbucket":1855,"Mia":1856,"Ġbath":1857,"Ġcaught":1858,"Ġheart":1859,"Ġforget":1860,"Ġmark":1861,"Ġbutt":1862,"Ġdry":1863,"Ġyoung":1864,"Ġsea":1865,"Ġcour":1866,"Ġdropped":1867,"ese":1868,"Ġyard":1869,"Ġplac":1870,"ourn":1871,"Ġschool":1872,"Ġswings":1873,"bby":1874,"Ġwings":1875,"bs":1876,"Ġexplained":1877,"Ġjourn":1878,"Ġbring":1879,"Ġdrink":1880,"Ġstreet":1881,"Ġjuice":1882,"ung":1883,"Ġnearby":1884,"ĠEmma":1885,"Ġsmo":1886,"Ġsmart":1887,"Ġpushed":1888,"Ġstories":1889,"Ġdrove":1890,"Ġtiny":1891,"Ġpen":1892,"Ġcourse":1893,"Ġes":1894,"Ġmine":1895,"Ġtoday":1896,"Ġpocket":1897,"Ġyear":1898,"aughter":1899,"Ġje":1900,"Ġsecret":1901,"Ġexp":1902,"Ġwithout":1903,"Ġsinging":1904,"Ġwelcome":1905,"Ġhappen":1906,"to":1907,"Ġfit":1908,"Ġstu":1909,"vel":1910,"ract":1911,"Ġbus":1912,"Ġcheese":1913,"Ġcray":1914,"Ġfairy":1915,"Ġjar":1916,"Ġturns":1917,"Ġbush":1918,"bow":1919,"llo":1920,"Ġexploring":1921,"Ġlon":1922,"Ġstand":1923,"itting":1924,"Ġseemed":1925,"Ġspoon":1926,"ĠFinally":1927,"Ġgames":1928,"Ġwoke":1929,"issed":1930,"Ġresp":1931,"Ġtrou":1932,"Ġtwins":1933,"Ġhoped":1934,"Ġatt":1935,"Ġlonely":1936,"Ġant":1937,"ĠMama":1938,"orrow":1939,"Ġnoises":1940,"Ġhugs":1941,"ountain":1942,"yard":1943,"Ġdaughter":1944,"Ġinv":1945,"Ġkey":1946,"ail":1947,"Ġrocks":1948,"Ġdisco":1949,"Ġsu":1950,"Ġlunch":1951,"read":1952,"oun":1953,"vered":1954,"Ġbackyard":1955,"Ġsuc":1956,"Ġcow":1957,"Ġapple":1958,"ek":1959,"Ġswam":1960,"Ġshoes":1961,"Ġstars":1962,"Ġshook":1963,"ittens":1964,"Ġmiss":1965,"ches":1966,"Ġwish":1967,"Ġrelie":1968,"fused":1969,"Ġshapes":1970,"urple":1971,"Ġtower":1972,"ity":1973,"Ġcorn":1974,"Ġmoved":1975,"shine":1976,"Ġ3":1977,"Ġthough":1978,"Ġcir":1979,"umb":1980,"Ġtaking":1981,"ts":1982,"ĠTweet":1983,"ape":1984,"Ġrainbow":1985,"Ġthrow":1986,"Ġstar":1987,"Ġbench":1988,"Ġneck":1989,"ocked":1990,"Ġcreature":1991,"Ġbubble":1992,"Ġlate":1993,"Ġadventures":1994,"Ġowl":1995,"ions":1996,"And":1997,"Ġwhe":1998,"Ġpar":1999,"Ġshell":2000,"Ġkite":2001,"ĠFluffy":2002,"ining":2003,"Ġmil":2004,"unt":2005,"Ġfence":2006,"Ġmix":2007,"Ġlift":2008,"Ġaccidentally":2009,"Ġwise":2010,"Ġhello":2011,"Ġpurple":2012,"pper":2013,"Ġonto":2014,"Ġspin":2015,"ten":2016,"ours":2017,"Ġsitting":2018,"idge":2019,"Ġsunshine":2020,"Ġcute":2021,"Ġmat":2022,"ward":2023,"Ġshop":2024,"Ġwhist":2025,"Ġdist":2026,"Ġorange":2027,"Lila":2028,"Ġnaught":2029,"ĠSammy":2030,"Ġnaughty":2031,"Ġnest":2032,"ose":2033,"ors":2034,"lla":2035,"Ġmilk":2036,"fish":2037,"Ġaf":2038,"Ġboun":2039,"Ġphone":2040,"Ġarms":2041,"Ġeas":2042,"ness":2043,"Ġcarry":2044,"ĠGrandma":2045,"og":2046,"Ġbought":2047,"Ġdriver":2048,"Ġinstead":2049,"Later":2050,"Ġtalked":2051,"Ġsearched":2052,"gged":2053,"Ġpig":2054,"Ġcozy":2055,"Ġsunny":2056,"itty":2057,"Ġfeels":2058,"Ġfan":2059,"Ġwondered":2060,"Ġcomes":2061,"Ġswimming":2062,"uched":2063,"Ġtouched":2064,"Ġpop":2065,"ĠInside":2066,"ale":2067,"Ġlucky":2068,"Ġlaughing":2069,"Ġbelong":2070,"Ġsounds":2071,"Ġwom":2072,"Ġcave":2073,"let":2074,"Ġjourney":2075,"Ġwoman":2076,"Ġcou":2077,"Ġnothing":2078,"Ġcoat":2079,"Ġrelieved":2080,"ĠO":2081,"Ġpeace":2082,"adow":2083,"Ġnose":2084,"Ġbusy":2085,"Bob":2086,"Ġpast":2087,"Ġapples":2088,"Ġsick":2089,"Ġrope":2090,"Ġpatient":2091,"Ġact":2092,"Ġpudd":2093,"Ġinc":2094,"raid":2095,"Ġwatching":2096,"Ġbranch":2097,"Ġafraid":2098,"Ġtom":2099,"ider":2100,"Ġdays":2101,"Ġret":2102,"cing":2103,"ĠMary":2104,"Ġband":2105,"Ġfarm":2106,"Ġhuge":2107,"ĠThank":2108,"ator":2109,"Ġexciting":2110,"Ġdanced":2111,"thday":2112,"Ġwar":2113,"ĠSoon":2114,"ball":2115,"Ġgigg":2116,"blem":2117,"Ġzoom":2118,"Ġmad":2119,"Ġvill":2120,"Ġforever":2121,"Ġproblem":2122,"Ġcollect":2123,"ped":2124,"irt":2125,"Ġminut":2126,"Ġwra":2127,"ho":2128,"Ġlife":2129,"Ġknee":2130,"ces":2131,"Do":2132,"cer":2133,"mp":2134,"arp":2135,"Ġking":2136,"Ġasleep":2137,"Ġreturn":2138,"Ġsharp":2139,"Ġrel":2140,"Ġpower":2141,"eth":2142,"Ġholding":2143,"Ġfing":2144,"Ġhealthy":2145,"ĠMittens":2146,"Ġprot":2147,"Ġmeet":2148,"Ġorgan":2149,"Ġclever":2150,"Ġspotted":2151,"Ġletter":2152,"Ġgather":2153,"alm":2154,"Of":2155,"ere":2156,"Ġround":2157,"Ġstorm":2158,"Ġprotect":2159,"Ġgift":2160,"amed":2161,"Ġmail":2162,"ĠJen":2163,"Ġbirthday":2164,"Ġpres":2165,"Ġsaf":2166,"Ġneighbor":2167,"epend":2168,"Ġtakes":2169,"sc":2170,"Ġear":2171,"Ġcomfort":2172,"Ġent":2173,"Ġrep":2174,"Ġperson":2175,"Ġsmiling":2176,"ĠWith":2177,"Ġgently":2178,"Ġpointed":2179,"Every":2180,"owed":2181,"Ġspo":2182,"col":2183,"Ġtasty":2184,"ular":2185,"ĠJimmy":2186,"Ġplane":2187,"sting":2188,"hin":2189,"Ġhoney":2190,"itch":2191,"Ġpill":2192,"Ġpass":2193,"itten":2194,"Ġmatter":2195,"Ġadm":2196,"Ġtasted":2197,"Ġsmelled":2198,"nic":2199,"ove":2200,"Ġeag":2201,"Ġshining":2202,"Hey":2203,"Ġhope":2204,"Ġplaces":2205,"Ġkick":2206,"ĠCh":2207,"Ġpicnic":2208,"Ġbottle":2209,"Ġrespect":2210,"Ġblew":2211,"Ġappeared":2212,"Ġsupp":2213,"Tommy":2214,"ĠCome":2215,"Ġspider":2216,"Ġintere":2217,"Ġcheer":2218,"board":2219,"Ġwearing":2220,"Ġpresent":2221,"ert":2222,"Ġmist":2223,"ize":2224,"Ġtrouble":2225,"Ġtrip":2226,"Ġpract":2227,"Ġkiss":2228,"Ġquest":2229,"ond":2230,"Ġash":2231,"Ġloves":2232,"Ġtightly":2233,"gg":2234,"arge":2235,"Ġsur":2236,"Ġspread":2237,"aur":2238,"Ġwide":2239,"ones":2240,"umber":2241,"Ġfeather":2242,"Ġsplas":2243,"ont":2244,"ndp":2245,"Ġlater":2246,"Ġwhole":2247,"Ġanyone":2248,"Ġbread":2249,"Molly":2250,"Ġdes":2251,"Ġrec":2252,"ella":2253,"Ġroad":2254,"In":2255,"Ġoce":2256,"Ġgiant":2257,"Ġocean":2258,"els":2259,"Ġpuzz":2260,"Ġcookie":2261,"Ġpan":2262,"Ġpath":2263,"ÅĵI":2264,"Ġconfused":2265,"Ġscreamed":2266,"Ġclouds":2267,"eb":2268,"Ġimpress":2269,"Ġfront":2270,"ĠGo":2271,"Ġseat":2272,"lex":2273,"Ġlay":2274,"Ġwhich":2275,"la":2276,"Ġthin":2277,"Ġteach":2278,"erly":2279,"Ġdi":2280,"Ġanswer":2281,"ungle":2282,"Ġap":2283,"ssed":2284,"hile":2285,"ub":2286,"Ġlarge":2287,"Ġjungle":2288,"Ġpromise":2289,"Ġser":2290,"Ġber":2291,"Ġwild":2292,"Ġbark":2293,"Ġmach":2294,"oose":2295,"Ġbutton":2296,"ndpa":2297,"Good":2298,"Ġmyster":2299,"Ġsnake":2300,"Ġvillage":2301,"Ġhor":2302,"ĠEmily":2303,"Come":2304,"Ġtool":2305,"Ġputs":2306,"Ġlast":2307,"Ġimag":2308,"ĠJake":2309,"Lucy":2310,"Ġtid":2311,"Ġban":2312,"lebr":2313,"Ġeventually":2314,"Ġslid":2315,"Ġwave":2316,"Ġlive":2317,"Ġchased":2318,"ĠEverywhere":2319,"Ġcelebr":2320,"Ġcrayons":2321,"Just":2322,"Ġspent":2323,"Ġwrite":2324,"Ġgives":2325,"unk":2326,"ife":2327,"Ġdecor":2328,"Ġfoot":2329,"Ġdelight":2330,"Ġsol":2331,"Ġsandw":2332,"Ġdirt":2333,"ĠJenny":2334,"Ġtalking":2335,"Ġtreats":2336,"Ġcart":2337,"ching":2338,"Ġwaiting":2339,"Ġhiding":2340,"Ġsnowman":2341,"Ġinteresting":2342,"Ġhon":2343,"ony":2344,"Ġshelf":2345,"Ġtaste":2346,"een":2347,"Jim":2348,"Ġstep":2349,"Mum":2350,"Ġhelpful":2351,"Ġfeet":2352,"Ġshy":2353,"Ġgoes":2354,"Ġval":2355,"Ġemb":2356,"Ġstood":2357,"Ġshr":2358,"Ġbuilding":2359,"Ġoven":2360,"Ġstret":2361,"Ġlovely":2362,"Ġducks":2363,"Ġcorner":2364,"Ġwash":2365,"cks":2366,"Ġspe":2367,"Ġpretended":2368,"Ġrolled":2369,"Ġrude":2370,"old":2371,"Ġcalm":2372,"Ġpile":2373,"Ġteeth":2374,"Ġjumping":2375,"Ġzoo":2376,"Ġpuddle":2377,"Ġtidy":2378,"Mama":2379,"iger":2380,"ipe":2381,"Ġbugs":2382,"Ġashamed":2383,"Ġbat":2384,"ina":2385,"ĠRe":2386,"Ġob":2387,"Ġstra":2388,"ĠSt":2389,"Ġwhistle":2390,"Ġbanan":2391,"not":2392,"Ġnet":2393,"Ġforgive":2394,"Ġprince":2395,"ener":2396,"Ġshirt":2397,"Ġsel":2398,"Ġcoo":2399,"Ġembar":2400,"umpy":2401,"Ġsparkly":2402,"Ġremind":2403,"Ġsug":2404,"Ġcross":2405,"Ġmind":2406,"Ġcannot":2407,"Ġsuccess":2408,"Ġembarra":2409,"Soon":2410,"Ġmot":2411,"Ġsharing":2412,"Ġworm":2413,"Ġfold":2414,"Ġpeaceful":2415,"Ġwore":2416,"Ġmountain":2417,"Ġblow":2418,"lice":2419,"Ġign":2420,"Ġbell":2421,"Ġfurry":2422,"Ġgrab":2423,"als":2424,"ometimes":2425,"Ġwhenever":2426,"Ġpour":2427,"vous":2428,"llie":2429,"Ġpush":2430,"Ġbreath":2431,"Ġmachine":2432,"Ġsugar":2433,"Ġchick":2434,"Ġcreative":2435,"St":2436,"ned":2437,"Ġbal":2438,"Ġstir":2439,"Ġdolp":2440,"Ġtries":2441,"Now":2442,"Ġlad":2443,"ĠLe":2444,"Ġmed":2445,"Ġpool":2446,"Ġgener":2447,"Ġsal":2448,"ork":2449,"ult":2450,"Ġspray":2451,"Ġship":2452,"ian":2453,"Ġhum":2454,"Ġhel":2455,"isa":2456,"Ġselfish":2457,"Ġhar":2458,"Ġfaces":2459,"Ġmessy":2460,"Ġ'":2461,"Ġple":2462,"ĠSome":2463,"ĠHow":2464,"Ġgold":2465,"Ġchocol":2466,"Please":2467,"Ġminutes":2468,"Ġpillow":2469,"My":2470,"aking":2471,"Ġtun":2472,"Ġmissed":2473,"ighed":2474,"Ġvan":2475,"Ġfixed":2476,"Ġfighting":2477,"oin":2478,"Ġfig":2479,"Ġembarrassed":2480,"Ġmeant":2481,"Ġdrive":2482,"Ġtomorrow":2483,"Ġhours":2484,"Ġca":2485,"Ġner":2486,"Ġspicy":2487,"Ġknowing":2488,"ĠPlease":2489,"Sarah":2490,"Ġladder":2491,"ital":2492,"Ġhorse":2493,"ato":2494,"Ġug":2495,"ĠJust":2496,"Ġtrust":2497,"Ġhosp":2498,"Ġugly":2499,"Ġhospital":2500,"Ġchew":2501,"Ġbedroom":2502,"Ġeasy":2503,"Ġnervous":2504,"Ġrob":2505,"Ġthankful":2506,"Ġcarrots":2507,"Dad":2508,"elly":2509,"Ġgrew":2510,"Ġcolour":2511,"Ġbarked":2512,"Ġcouch":2513,"Ġnut":2514,"Ġmeadow":2515,"Ġtaught":2516,"Ġunderstood":2517,"Ġdisappoin":2518,"Ġpas":2519,"ano":2520,"Ġoften":2521,"Ġclass":2522,"Ġpassed":2523,"Ġknocked":2524,"Ġlanded":2525,"Ġmic":2526,"ird":2527,"Ġfear":2528,"Ġcoin":2529,"Ġmud":2530,"work":2531,"Ġdeter":2532,"Ġreg":2533,"Ġreturned":2534,"Ġdeterm":2535,"Ġhur":2536,"Ġfinish":2537,"izz":2538,"Ġtea":2539,"Ġsmooth":2540,"mo":2541,"Ġstuff":2542,"Ġmov":2543,"Ġgenerous":2544,"To":2545,"ĠOn":2546,"isp":2547,"Ġdrum":2548,"obby":2549,"Ġbubbles":2550,"Ġrobot":2551,"Ġthese":2552,"Ġseed":2553,"Ġglass":2554,"Ġdisappointed":2555,"ground":2556,"Ġring":2557,"Ġcard":2558,"Ġhears":2559,"Ġcarried":2560,"Ġmoon":2561,"Ġchocolate":2562,"Ġleaf":2563,"Ġsnacks":2564,"Ġcirc":2565,"Ġfancy":2566,"dle":2567,"Ġspend":2568,"ĠAnn":2569,"ustr":2570,"Ġcrab":2571,"Ġsongs":2572,"pack":2573,"Ġpir":2574,"ecially":2575,"osaur":2576,"Ġsold":2577,"Ġbridge":2578,"ĠEven":2579,"Ġsleepy":2580,"Ġhonest":2581,"Ġmir":2582,"ĠBr":2583,"Ġpaw":2584,"pecially":2585,"Ġav":2586,"ĠWhy":2587,"izzy":2588,"Ġchest":2589,"Ġwolf":2590,"Ġdinosaur":2591,"Ġespecially":2592,"Ġmap":2593,"Ġgas":2594,"ory":2595,"Ġchange":2596,"Ġgroup":2597,"Ġgathered":2598,"Ġsour":2599,"Ġpoor":2600,"Ġsplash":2601,"Ġwaves":2602,"Ġforward":2603,"Ġclown":2604,"Ġmysterious":2605,"ror":2606,"Ġbody":2607,"Ġfrustr":2608,"Ġcraw":2609,"Ġfake":2610,"Ġpin":2611,"Ġok":2612,"Ġrad":2613,"Ġwhisp":2614,"Ġtwirl":2615,"Ġstring":2616,"Ġsmelly":2617,"ĠTogether":2618,"sist":2619,"Ġcand":2620,"Ġgate":2621,"Ġscar":2622,"ĠKitty":2623,"Ġneckl":2624,"Billy":2625,"Ġmotor":2626,"ying":2627,"ote":2628,"Ġshore":2629,"urse":2630,"Ġjew":2631,"Ġweak":2632,"Ġgrumpy":2633,"Ġfinger":2634,"Ġsack":2635,"Ġkitten":2636,"Ġpolite":2637,"Ġglue":2638,"uce":2639,"Ġnumber":2640,"airs":2641,"Ġesc":2642,"Ġmirror":2643,"Ġsheep":2644,"Ġvase":2645,"Ġplants":2646,"Ġberries":2647,"most":2648,"Be":2649,"den":2650,"Ġjelly":2651,"ĠTheir":2652,"Ġemp":2653,"itter":2654,"There":2655,"Ġscr":2656,"Ġgray":2657,"Ġpuzzle":2658,"Ġnecklace":2659,"Ġmaybe":2660,"Ġplate":2661,"Ġalmost":2662,"usie":2663,"Ġfrustrated":2664,"Ġempty":2665,"port":2666,"orry":2667,"Ġthick":2668,"Ġjam":2669,"Ġskipped":2670,"ensive":2671,"ĠTeddy":2672,"aged":2673,"Ġcloset":2674,"Ġhidden":2675,"Ġexpensive":2676,"Ġdetermined":2677,"Ġbored":2678,"Ġlit":2679,"Ġdrew":2680,"Ġlegs":2681,"Ġhopping":2682,"ates":2683,"ĠSometimes":2684,"Ġsticks":2685,"Ġones":2686,"ĠAt":2687,"Ġbirdie":2688,"ĠDon":2689,"Ġpolice":2690,"Ġfruits":2691,"Ġtick":2692,"Ġaunt":2693,"Ġwis":2694,"Ġbake":2695,"Ġline":2696,"ots":2697,"Ġstone":2698,"Ġdogs":2699,"aul":2700,"Ġfigure":2701,"Jane":2702,"Ġsight":2703,"Ġcries":2704,"ĠBe":2705,"Ġmoving":2706,"Ġcontent":2707,"ĠBrown":2708,"Ġsaved":2709,"Ġcloth":2710,"?\".":2711,"box":2712,"Ġbranches":2713,"Ġpacked":2714,"Ġpowerful":2715,"Ġsplashed":2716,"Ġfeed":2717,"ested":2718,"Ġyelled":2719,"Where":2720,"dge":2721,"kin":2722,"Ġtiger":2723,"Ġpay":2724,"iddle":2725,"oop":2726,"ĠBella":2727,"Ġexam":2728,"Ġtaken":2729,"Ġcrane":2730,"Ġspoil":2731,"'d":2732,"Ġhang":2733,"Ġflag":2734,"Ġanswered":2735,"Ġdiscovered":2736,"ĠLeo":2737,"ush":2738,"Ġsave":2739,"Ġseek":2740,"Ġexcite":2741,"Ġpray":2742,"Ġjog":2743,"Ġstanding":2744,"Ġdolphin":2745,"Ġjack":2746,"Are":2747,"era":2748,"rag":2749,"Ġflut":2750,"getable":2751,"Ġboring":2752,"Ġlock":2753,"Ġincred":2754,"Ġexcitement":2755,"Ġsighed":2756,"Ġwip":2757,"Ġfis":2758,"Ġfill":2759,"Ġsoap":2760,"ĠMum":2761,"ola":2762,"Ġpleased":2763,"Ġjacket":2764,"light":2765,"Ġsugg":2766,"Ġmiddle":2767,"Ġeld":2768,"Ġwrote":2769,"Ġballoons":2770,"Ġorganized":2771,"que":2772,"Ġsailed":2773,"Their":2774,"Ġtells":2775,"Ġoy":2776,"Ġstones":2777,"Ġboard":2778,"Ġspun":2779,"Ġvegetable":2780,"lies":2781,"Ġind":2782,"iness":2783,"Ġworking":2784,"lower":2785,"alk":2786,"iff":2787,"Ġparrot":2788,"Stop":2789,"Ġscarf":2790,"Ġwagged":2791,"Ġclap":2792,"Ġmeasure":2793,"asing":2794,"Ġtears":2795,"body":2796,"Ġcomfortable":2797,"Ġleg":2798,"Ġswan":2799,"Ġtrue":2800,"Ġfright":2801,"Ġdrop":2802,"Ġsmoke":2803,"Ġfeathers":2804,"Ġincredible":2805,"ggs":2806,"ual":2807,"Ġtie":2808,"Ġcap":2809,"Ġlose":2810,"Ġpus":2811,"Ġeager":2812,"Ġmovie":2813,"fic":2814,"Ġcop":2815,"Ġeggs":2816,"oof":2817,"Ġrid":2818,"Ġcovered":2819,"Ġfil":2820,"Ġlem":2821,"Ġgrap":2822,"Ġdisappeared":2823,"Ġrecord":2824,"ĠTV":2825,"ĠBl":2826,"Ġext":2827,"Ġord":2828,"Ġgiggled":2829,"corn":2830,"Ġpri":2831,"Ġham":2832,"Ġrare":2833,"Ġyourself":2834,"Ġeng":2835,"Ġwhale":2836,"Ġknife":2837,"ĠLisa":2838,"Ġteam":2839,"ĠJohnny":2840,"zed":2841,"Ġtest":2842,"Ġbone":2843,"Ġdizzy":2844,"Ġlibr":2845,"Ġwrap":2846,"Ġquestions":2847,"iv":2848,"Ġlying":2849,"Ġstamp":2850,"Ġlicked":2851,"Ġnoisy":2852,"Ġkindness":2853,"Ġdiffic":2854,"Ġdrawing":2855,"apping":2856,"Jimmy":2857,"Ġstraw":2858,"Ġburn":2859,"Ġwagon":2860,"ately":2861,"Ġgrown":2862,"Ġrocket":2863,"Ġpopcorn":2864,"Sally":2865,"Ġbatter":2866,"Ġwand":2867,"Ġanc":2868,"ĠEnd":2869,"Ġsword":2870,"Ġhappening":2871,"Ġlifted":2872,"Ġbalance":2873,"Ġextra":2874,"Sorry":2875,"ha":2876,"Ġwander":2877,"Ġfat":2878,"ĠMark":2879,"ĠElla":2880,"Ġbecome":2881,"Ġtrack":2882,"Ġsmaller":2883,"Ġmistake":2884,"Ġtoast":2885,"ating":2886,"Ġmanaged":2887,"selves":2888,"ĠPeter":2889,"Ġbathroom":2890,"Ġharm":2891,"Ġdifficult":2892,"Ġtwist":2893,"Ġoffered":2894,"Ġruined":2895,"Ġmatch":2896,"Ġancient":2897,"Ġgar":2898,"illi":2899,"Ġdistance":2900,"Ġplayground":2901,"Ġlazy":2902,"Ġdancing":2903,"Ġadventur":2904,"af":2905,"ĠBa":2906,"Ġcalling":2907,"Ġcleaned":2908,"Ġcrown":2909,"ormal":2910,"Ġonce":2911,"Ġboss":2912,"Ġsell":2913,"Ġwalks":2914,"Ġfrightened":2915,"erri":2916,"Ġmask":2917,"Ġfluffy":2918,"emo":2919,"ĠZ":2920,"Ġfrag":2921,"Ġdest":2922,"Ġnormal":2923,"Ġyog":2924,"Ġpicks":2925,"Ġeye":2926,"Ġdrank":2927,"Ġcircle":2928,"Ġadventurous":2929,"Spot":2930,"Ġtent":2931,"Ġpress":2932,"Ġkissed":2933,"ict":2934,"Ġsciss":2935,"Ġgets":2936,"Ġtrunk":2937,"Ġcheck":2938,"Ġenjoying":2939,"Ġshells":2940,"Ġelderly":2941,"Ġscissors":2942,"Ġterri":2943,"Ġtoug":2944,"ages":2945,"Ġsteal":2946,"Me":2947,"ready":2948,"ete":2949,"Ġalready":2950,"ĠLittle":2951,"Ġjuicy":2952,"Ġstudy":2953,"Ġhorn":2954,"erp":2955,"Ġpizz":2956,"Ġallig":2957,"Ġlouder":2958,"Ġtowel":2959,"Ġcircles":2960,"Ġlead":2961,"Ġroar":2962,"Ġrose":2963,"Ġslipped":2964,"Ġtele":2965,"Ġfamous":2966,"Ġarg":2967,"Ġcheerful":2968,"ĠRex":2969,"Ġtough":2970,"ipper":2971,"Ġbarn":2972,"Ġfool":2973,"Ġdig":2974,"Ġdish":2975,"Ġagainst":2976,"Ġdeer":2977,"Ġsweetie":2978,"Ġengine":2979,"Ġed":2980,"Ġfather":2981,"Ġcover":2982,"Ġyours":2983,"Ġneeds":2984,"Joe":2985,"Ġbags":2986,"Ġspinning":2987,"Sue":2988,"Ġaw":2989,"anged":2990,"amond":2991,"Ġyarn":2992,"oph":2993,"Ġgiving":2994,"Ġdiamond":2995,"Ġsandwich":2996,"Ġindepend":2997,"Ġfragile":2998,"Who":2999,"cept":3000,"Ġnosy":3001,"Ġtwig":3002,"Ġhurts":3003,"Ġsuggested":3004,"Ġlemon":3005,"iest":3006,"ination":3007,"orge":3008,"Ġnod":3009,"Ġbloom":3010,"Ġhose":3011,"Ġboxes":3012,"Ġrealised":3013,"Ġfrown":3014,"ache":3015,"Ġrelax":3016,"Ġhammer":3017,"Ġadded":3018,"Ġweird":3019,"Ġmod":3020,"Ġcrack":3021,"Ġalligator":3022,"Amy":3023,"Gra":3024,"oot":3025,"Ġshake":3026,"rage":3027,"Ġlearning":3028,"Ġvegetables":3029,"Ġadd":3030,"Ġmelt":3031,"ĠSusie":3032,"elp":3033,"ĠBobby":3034,"Ġtrap":3035,"Ġcollar":3036,"Ġstubb":3037,"ique":3038,"Ġborrow":3039,"Ġpump":3040,"Ġloudly":3041,"Ġsearch":3042,"Ġchicken":3043,"Ġpizza":3044,"Ġindependent":3045,"Ġstubborn":3046,"Ġref":3047,"Ġasking":3048,"Ġbrilli":3049,"Ġdecide":3050,"Ġflash":3051,"Ġcaterp":3052,"Ġqueen":3053,"Ġsnee":3054,"ĠRose":3055,"Ġinvited":3056,"Ġstrawber":3057,"Ġfoolish":3058,"Ġcaterpill":3059,"gy":3060,"Ġtur":3061,"Ġdepend":3062,"Ġguit":3063,"Ġstri":3064,"Ġknight":3065,"Ġboys":3066,"Ġpee":3067,"Ġcomb":3068,"Ġclear":3069,"Ġunique":3070,"Ġbuttons":3071,"ĠTweety":3072,"Ġcolourful":3073,"Ġescape":3074,"Ġbrilliant":3075,"Ġrich":3076,"ĠBu":3077,"Ġsaying":3078,"Ġrode":3079,"Ġskin":3080,"Ġgarage":3081,"Help":3082,"dom":3083,"Ġmummy":3084,"Ġbeak":3085,"ured":3086,"aw":3087,"eorge":3088,"rop":3089,"edient":3090,"Ġunus":3091,"Ġoyster":3092,"Ġturkey":3093,"ĠOK":3094,"Ġfountain":3095,"Ġpatter":3096,"Ġweek":3097,"Ġchase":3098,"Ġrubb":3099,"Ġcounted":3100,"Ġregular":3101,"Ġwiped":3102,"Ġguitar":3103,"Ġunusual":3104,"land":3105,"Ġumb":3106,"Ġfork":3107,"Ġshows":3108,"Ġlights":3109,"Ġwalls":3110,"Ġdreamed":3111,"Ġbanana":3112,"Ġsuccessful":3113,"Ġjewel":3114,"Ġpattern":3115,"Ġumbre":3116,"cil":3117,"ray":3118,"inal":3119,"Ġlow":3120,"imed":3121,"Ġswe":3122,"Ġcryst":3123,"Ġpencil":3124,"Ġsafely":3125,"Ġtools":3126,"Well":3127,"Ġtape":3128,"Ġstream":3129,"ceed":3130,"Ġresc":3131,"Ġabove":3132,"Ġharder":3133,"Ġguess":3134,"Ġbottom":3135,"Ġmarket":3136,"Ġimpressed":3137,"Ġwaff":3138,"anut":3139,"iginal":3140,"Ġnotice":3141,"illa":3142,"Ġnods":3143,"Ġpeanut":3144,"olog":3145,"Ġpatch":3146,"Ġcrawled":3147,"Ġcaterpillar":3148,"na":3149,"Ġtank":3150,"Ġtask":3151,"Ġtire":3152,"Ġgun":3153,"Ġload":3154,"Ġcompet":3155,"umbled":3156,"Ġapolog":3157,"Ġsolve":3158,"How":3159,"Mummy":3160,"fast":3161,"hip":3162,"ĠNo":3163,"Ġbitter":3164,"arl":3165,"Ġears":3166,"Ġshone":3167,"Ġbrush":3168,"ĠFin":3169,"Ġoriginal":3170,"Ġfier":3171,"Ġglow":3172,"ĠNemo":3173,"Ġbreakfast":3174,"Ġadmired":3175,"ĠBlue":3176,"Ġedge":3177,"Ġdependable":3178,"und":3179,"uth":3180,"ĠIf":3181,"Ġclay":3182,"Ġstronger":3183,"Ġbossy":3184,"Ġcudd":3185,"aser":3186,"Ġgrandpa":3187,"Ġknows":3188,"Ġpicking":3189,"Ġjoke":3190,"Ġboats":3191,"Ġbald":3192,"Ġmedic":3193,"Ġscrat":3194,"Ġcone":3195,"Ġpenny":3196,"Ġlean":3197,"Ġraft":3198,"uggled":3199,"Ġsucceed":3200,"Ġobedient":3201,"Ġhumble":3202,"Ġlibrary":3203,"Re":3204,"head":3205,"Ġph":3206,"Ġnumb":3207,"Ġsauce":3208,"ĠBear":3209,"Ġtray":3210,"Ġproudly":3211,"Here":3212,"Ġsounded":3213,"Ġsquare":3214,"Ġterrible":3215,"Ġcrystal":3216,"Ġfierce":3217,"Jill":3218,"Ġwitch":3219,"inary":3220,"Ġhappiness":3221,"ĠLola":3222,"Ġhanded":3223,"Ġfridge":3224,"fa":3225,"Ġrough":3226,"ention":3227,"Ġchanged":3228,"Ġjoined":3229,"Ġraven":3230,"Ġmighty":3231,"Ġchose":3232,"Ġwheel":3233,"Ġumbrella":3234,"Ġtag":3235,"Ġcri":3236,"Ġow":3237,"arry":3238,"imp":3239,"ĠBill":3240,"Ġhelps":3241,"Ġfinding":3242,"Ġcleaning":3243,"Ġsquee":3244,"Ġfirework":3245,"Ġmedicine":3246,"azz":3247,"met":3248,"Ġplayful":3249,"Ġlocked":3250,"Ġgoat":3251,"Ġaccept":3252,"Ġcompass":3253,"Ġsurf":3254,"Ġcompetit":3255,"ext":3256,"kn":3257,"Ġsy":3258,"Ġsil":3259,"Ġbeet":3260,"ĠMar":3261,"uring":3262,"Ġchir":3263,"ĠEllie":3264,"Ġballs":3265,"ÅĵLet":3266,"Ġbutterflies":3267,"Ġguard":3268,"Ġcrayon":3269,"Ġdiscover":3270,"Ġparade":3271,"Ġmixed":3272,"Ġvalu":3273,"Ġhelmet":3274,"ĠBrownie":3275,"Em":3276,"ject":3277,"squ":3278,"ud":3279,"Ġgum":3280,"ature":3281,"Ġisland":3282,"Ġcost":3283,"Ġmole":3284,"Ġnicely":3285,"Ġkinds":3286,"Ġraced":3287,"Ġstove":3288,"Ġlaughs":3289,"Ġmarch":3290,"Ġfalls":3291,"Ġpersist":3292,"ĠBaby":3293,"ophie":3294,"Alice":3295,"ience":3296,"ito":3297,"Ġcage":3298,"Ġgoose":3299,"Ġcoins":3300,"Ġtrump":3301,"Ġmosqu":3302,"Ġserious":3303,"Ġmosquito":3304,"Ġflex":3305,"Ġcro":3306,"elon":3307,"Ġexcla":3308,"Ġchoose":3309,"Ġexplored":3310,"Ġunl":3311,"Ġbrothers":3312,"Ġguil":3313,"Ġnumbers":3314,"Ġtrumpet":3315,"Ġicy":3316,"Ġmoms":3317,"iew":3318,"Ġview":3319,"Ġenorm":3320,"Ġfireman":3321,"ĠMrs":3322,"Ġpractice":3323,"Ġenormous":3324,"wards":3325,"Ġsup":3326,"Ġvolc":3327,"Ġmeans":3328,"Ġpointing":3329,"Ġvaluable":3330,"Ġflexible":3331,"Ġexclaimed":3332,"Ġguilty":3333,"yal":3334,"Ġcam":3335,"Ġpipe":3336,"ision":3337,"ĠMy":3338,"Ġuseful":3339,"Ġfavour":3340,"Ġcrazy":3341,"Ġphot":3342,"known":3343,"Ġvolcano":3344,"Ġwake":3345,"Ġcity":3346,"omed":3347,"llip":3348,"Ġforth":3349,"Ġlollip":3350,"Ġseal":3351,"Ġallowed":3352,"Ġscare":3353,"Ġbrightly":3354,"Ġmarble":3355,"Ġpopular":3356,"Ġflashlight":3357,"Ġcompassion":3358,"Ġlollipop":3359,"ĠU":3360,"Ġing":3361,"Ġhunt":3362,"Ġdull":3363,"erry":3364,"Ġstat":3365,"Ġshel":3366,"!\".":3367,"Ġunknown":3368,"Ġhats":3369,"Ġshoot":3370,"redient":3371,"Ġbelonged":3372,"Ġfavourite":3373,"Ġingredient":3374,"Ġpil":3375,"Ġloyal":3376,"Ġbrace":3377,"ĠWhenever":3378,"Ġdreams":3379,"Ġkicked":3380,"Ġseeds":3381,"Ġtwirled":3382,"Ġsuper":3383,"time":3384,"Ġfine":3385,"Ġbees":3386,"Ġsofa":3387,"Ġshark":3388,"ĠMike":3389,"Ġanx":3390,"Ġsadly":3391,"Ġshowing":3392,"Ġways":3393,"Ġtrucks":3394,"Ġdelicate":3395,"ations":3396,"Ġrepe":3397,"Ġimpressive":3398,"Ġpoured":3399,"Ġpirate":3400,"Ġwhispered":3401,"Ġharmless":3402,"aff":3403,"Ġturt":3404,"Ġtied":3405,"aroo":3406,"ado":3407,"arth":3408,"Ġgrace":3409,"Ġhandle":3410,"Ġenc":3411,"Ġdeliver":3412,"Benny":3413,"Ġrushed":3414,"Ġusing":3415,"angaroo":3416,"Ġshape":3417,"Ġbushes":3418,"Ġpersistent":3419,"Ġgor":3420,"ĠSp":3421,"Ġkangaroo":3422,"Ġang":3423,"Ġoffice":3424,"Ġanxious":3425,"Go":3426,"alous":3427,"Ġspell":3428,"ĠWhile":3429,"iable":3430,"Ġpotato":3431,"Ġjealous":3432,"Ġwrapped":3433,"Ġfour":3434,"Ġcurt":3435,"Ġlog":3436,"Ġcoal":3437,"Ġreliable":3438,"Ġcurtain":3439,"Daisy":3440,"Ġsudden":3441,"mbol":3442,"ÅĵYes":3443,"aches":3444,"ĠPe":3445,"Ġpainted":3446,"ĠToby":3447,"Ġcere":3448,"gu":3449,"Ġtummy":3450,"Ġthose":3451,"ouses":3452,"uddy":3453,"Ġcush":3454,"Ġmetal":3455,"Ġsymbol":3456,"Ġbeetle":3457,"Ġcamera":3458,"Ġhouses":3459,"ilt":3460,"Ġcelebrate":3461,"Ġdelighted":3462,"Ġgorilla":3463,"Ġtooth":3464,"Ġthirst":3465,"keep":3466,"Ġshiver":3467,"Ġreward":3468,"Ġspace":3469,"Ġtravel":3470,"Ġrubbed":3471,"Ġprint":3472,"Ġdriving":3473,"Ġmarry":3474,"Ġwarned":3475,"Ġsoldier":3476,"Ġmotorcy":3477,"cut":3478,"Ġson":3479,"Ġtor":3480,"arlie":3481,"Ġhero":3482,"ief":3483,"Ġcarp":3484,"Ġexcitedly":3485,"Ġtemp":3486,"ĠPete":3487,"ĠBobo":3488,"cod":3489,"Ġhung":3490,"Ġgrowing":3491,"upid":3492,"Ġthinking":3493,"Ġtunn":3494,"While":3495,"cu":3496,"ipp":3497,"Ġhay":3498,"Ġyet":3499,"Ġvine":3500,"Ġacorn":3501,"icycle":3502,"Ġprep":3503,"Ġreminded":3504,"Ġgasped":3505,"Ġflute":3506,"Ġordinary":3507,"Ġcrocod":3508,"Ġamb":3509,"Ġcur":3510,"ĠBet":3511,"ĠMandy":3512,"Ġpup":3513,"Ġcreatures":3514,"Ġhurry":3515,"Ġspoiled":3516,"Ġtimes":3517,"Ġmis":3518,"Ġrice":3519,"Ġstupid":3520,"Ġshine":3521,"Ġresist":3522,"ugged":3523,"Ġlaw":3524,"Ġskull":3525,"coa":3526,"Ġmissing":3527,"Ġwheat":3528,"Ġsupport":3529,"Ġingredients":3530,"aid":3531,"loo":3532,"Ġcase":3533,"ery":3534,"Ġwashed":3535,"Ġdove":3536,"Ġspilled":3537,"Ġscoot":3538,"Ġmeal":3539,"Ġmule":3540,"ĠDucky":3541,"Ġmoder":3542,"arsh":3543,"ÅĵWhat":3544,"Ġtrick":3545,"Ġsett":3546,"ĠTweetie":3547,"Ġbounce":3548,"Ġfilthy":3549,"Ġbase":3550,"Ġhoop":3551,"Ġfre":3552,"Ġstumbled":3553,"Ġsoar":3554,"Ġweal":3555,"Ġseem":3556,"Ġword":3557,"Ġlab":3558,"ĠDave":3559,"ĠFr":3560,"Ġbadly":3561,"Ġhairy":3562,"Ġcrawl":3563,"Ġlively":3564,"Ġsteps":3565,"ÅĵLetÃ¢":3566,"Ġbracelet":3567,"Ġcereal":3568,"Ġthirsty":3569,"Ġcarpet":3570,"Ġwool":3571,"ither":3572,"Ġgoal":3573,"Ġbackpack":3574,"Ġtruth":3575,"Ġcompl":3576,"Ġcheap":3577,"Ġdisg":3578,"Ġplaced":3579,"Ġearly":3580,"Ġdecorate":3581,"Ġnuts":3582,"Ow":3583,"cream":3584,"Ġbump":3585,"Ġthemselves":3586,"ices":3587,"Ġhelpless":3588,"Ġclum":3589,"Ġscatter":3590,"Ġscale":3591,"Ġnews":3592,"usting":3593,"Ġenv":3594,"âĤ¬âĢ":3595,"Ġtelling":3596,"Ġswinging":3597,"Ġsparkled":3598,"Ġcarrying":3599,"gging":3600,"ines":3601,"ric":3602,"Ġfriendship":3603,"Ġcareless":3604,"Ġsne":3605,"Ġdoesn":3606,"Ġfalling":3607,"Ġcomput":3608,"Ġpale":3609,"Ġpeeked":3610,"Ġcompassionate":3611,"com":3612,"vice":3613,"Ġsend":3614,"Ġstage":3615,"Ġmem":3616,"Ġchalk":3617,"Ġchasing":3618,"Ġpebble":3619,"ĠEverything":3620,"Ġcube":3621,"Ġpige":3622,"Ġcourage":3623,"Ġfingers":3624,"Ġturtle":3625,"bled":3626,"Ġsink":3627,"Ġbicycle":3628,"Ġshaking":3629,"Ġsleeping":3630,"Ġneighbour":3631,"Ġmodern":3632,"Ġdisgusting":3633,"Ġclumsy":3634,"gest":3635,"Ġhook":3636,"Ġcher":3637,"Ġnail":3638,"Ġbiggest":3639,"iches":3640,"Ġbul":3641,"Ġending":3642,"Ġdead":3643,"Ġtriang":3644,"ulance":3645,"Ġspoke":3646,"Ġpracticed":3647,"Ġambulance":3648,"Ġcomputer":3649,"ibb":3650,"Ġlamp":3651,"Ġstation":3652,"Ġchar":3653,"Ġwallet":3654,"ĠToday":3655,"Ġpackage":3656,"Ġmicrop":3657,"Ġcushion":3658,"keeper":3659,"Ġcrocodile":3660,"Ġmicrophone":3661,"under":3662,"ĠAlex":3663,"Ġthoughtful":3664,"Ġjolly":3665,"Ġpengu":3666,"Ġpumpkin":3667,"Ġcostum":3668,"Ġfive":3669,"Ġdough":3670,"Ġpony":3671,"Ġol":3672,"imi":3673,"Ġstairs":3674,"Ġknock":3675,"Ġgrand":3676,"Ġintell":3677,"Ġuniver":3678,"Ġbrighter":3679,"Ġopens":3680,"Ġdreaming":3681,"Ġbounced":3682,"Ġquestion":3683,"Ġstatue":3684,"Ġwine":3685,"isk":3686,"ĠAlice":3687,"Ġcocoa":3688,"ĠYour":3689,"Ġpepper":3690,"Ġbeauty":3691,"Ġperm":3692,"Ġpainting":3693,"Ġshoe":3694,"Ġelev":3695,"Everyone":3696,"hino":3697,"Ġwealthy":3698,"Ġintellig":3699,"noon":3700,"Ġsuit":3701,"Ġmild":3702,"Ġnature":3703,"ans":3704,"Ġhappier":3705,"Ġneat":3706,"Ġstarts":3707,"ucked":3708,"Ġafternoon":3709,"Ġtorn":3710,"Ġelevator":3711,"gen":3712,"ti":3713,"Ġten":3714,"Ġharsh":3715,"Ġped":3716,"atient":3717,"orant":3718,"Ġrece":3719,"Ġjet":3720,"illie":3721,"ĠRed":3722,"Ġreading":3723,"Ġsearching":3724,"Ġbasketball":3725,"Ġbarber":3726,"Ġspeed":3727,"See":3728,"awn":3729,"Ġstack":3730,"ĠMummy":3731,"Ġclock":3732,"ĠGive":3733,"Ġmagn":3734,"Ġleaving":3735,"Ġcupboard":3736,"Ġdesign":3737,"Ġslides":3738,"Ġsandwiches":3739,"Ġcandle":3740,"aulif":3741,"Ġriding":3742,"Ġfresh":3743,"oppy":3744,"Ġshocked":3745,"Ġener":3746,"Ġjumps":3747,"Ġhaircut":3748,"Ġrespectful":3749,"Ġcooking":3750,"Ġticket":3751,"Ġencou":3752,"Ġtunnel":3753,"auliflower":3754,"Give":3755,"Ġsle":3756,"reen":3757,"Ġmay":3758,"Ġthief":3759,"Ġyawn":3760,"Ġfort":3761,"Ġalert":3762,"Ġsorts":3763,"Ġimpatient":3764,"Ġcreate":3765,"ailable":3766,"Ġwheels":3767,"Ġvalue":3768,"Ġprize":3769,"Mary":3770,"ye":3771,"het":3772,"Ġsent":3773,"Ġbent":3774,"ince":3775,"Ġcomet":3776,"Ġcamp":3777,"Ġcauliflower":3778,"Ġmelon":3779,"Ġgem":3780,"Ġitself":3781,"iron":3782,"Ġmush":3783,"Ġmonkeys":3784,"Ġsalad":3785,"Ġdestro":3786,"Ġrescue":3787,"Ġscooter":3788,"Ġintelligent":3789,"az":3790,"Ġdug":3791,"iling":3792,"anger":3793,"Ġroof":3794,"Ġrhino":3795,"Ġscold":3796,"aghet":3797,"Ġexper":3798,"Ġbarking":3799,"Ġbananas":3800,"Ġignorant":3801,"Ġmicro":3802,"Ġavailable":3803,"Ġgraceful":3804,"Ġmotorcycle":3805,"aghetti":3806,"hood":3807,"ĠSn":3808,"Ġearth":3809,"Ġboots":3810,"Ġspaghetti":3811,"ummer":3812,"Ġagree":3813,"Ġbull":3814,"Ġanywhere":3815,"ĠGeorge":3816,"Ġbehave":3817,"ĠKim":3818,"Ġpaid":3819,"scope":3820,"Ġstretched":3821,"Ġfearful":3822,"Ġavo":3823,"Ġmicroscope":3824,"If":3825,"io":3826,"Ġnoteb":3827,"ĠEventually":3828,"Ġolder":3829,"Ġsniff":3830,"Ġadvice":3831,"Ġstops":3832,"Ġperform":3833,"Ġfurther":3834,"Ġenvious":3835,"Ġpigeon":3836,"Ġmushroom":3837,"Ġnotebook":3838,"ubby":3839,"Ġpun":3840,"ats":3841,"Ġnurse":3842,"orable":3843,"Ġthunder":3844,"Ġclapping":3845,"Ġvide":3846,"Ġbuilt":3847,"ĠCl":3848,"Ġuncom":3849,"Ġshouting":3850,"Ġarrow":3851,"Ġdrawer":3852,"Ġprov":3853,"fortable":3854,"Ġtomato":3855,"Ġmeeting":3856,"Ġobject":3857,"Ġyogurt":3858,"Ġtemple":3859,"Ġuncomfortable":3860,"ef":3861,"ues":3862,"ĠTony":3863,"Ġloop":3864,"Ġchubby":3865,"Ġswitch":3866,"Ġskip":3867,"Ġadorable":3868,"ÅĵIt":3869,"Ġcounting":3870,"Ġcooked":3871,"Ġpist":3872,"arian":3873,"enry":3874,"Ġstared":3875,"Ġshut":3876,"icop":3877,"Ġquite":3878,"Ġsnuggled":3879,"ĠGrandpa":3880,"Ġtroubled":3881,"Ġgiggle":3882,"Ġblowing":3883,"Ġhelicop":3884,"Ġfisher":3885,"Ġpistol":3886,"Ġhelicopter":3887,"par":3888,"ĠSophie":3889,"ooped":3890,"ips":3891,"Ġnowhere":3892,"Ġforgave":3893,"Ġmarched":3894,"Ġtreasures":3895,"host":3896,"Ġpassport":3897,"Ġstirred":3898,"Ġpushing":3899,"Ġcompetitive":3900,"Ġdestroy":3901,"Yay":3902,"aked":3903,"oe":3904,"tter":3905,"Ġgir":3906,"Ġghost":3907,"anic":3908,"kelet":3909,"htub":3910,"Ġreef":3911,"Ġsepar":3912,"opard":3913,"play":3914,"Ġenvel":3915,"Ġbreat":3916,"Ġrepair":3917,"Ġfootball":3918,"Ġbathtub":3919,"Ġrubber":3920,"Ġangel":3921,"Ġtriangle":3922,"Ġled":3923,"Ġmill":3924,"ĠSh":3925,"chanic":3926,"Ġnames":3927,"Ġleopard":3928,"Ġnobody":3929,"Ġanyway":3930,"uct":3931,"ctus":3932,"Ġshouldn":3933,"Ġzeb":3934,"Ġgiven":3935,"Ġholds":3936,"Ġbarrel":3937,"Ġbandage":3938,"Ġenth":3939,"Daddy":3940,"Ġzebra":3941,"ives":3942,"ube":3943,"year":3944,"Ġpor":3945,